/* No comment provided by engineer. */
" — about %@ remaining" = " — sobre %@ remanescente(s)";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ de %2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "Ocorreu um erro ao instalar o %@.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "Tem certeza de que deseja sair do Instalar o %@?";

/* No comment provided by engineer. */
"Don't Quit" = "Não sair";

/* No comment provided by engineer. */
"Download %@..." = "Baixar o %@...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening..." = "Abrindo…";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "A instalação do %@ está em andamento. Se você sair agora, a instalação será cancelada.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Reinicie o Mac e tente novamente. Se o problema continuar, baixe a imagem de instalação do %@ diretamente do site da Parallels.";

/* No comment provided by engineer. */
"Quit" = "Sair";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "A conexão com a Internet parece estar offline.";

